const Home = ()=> {
    return (
        <>
            <h1>회사 메인 페이지</h1>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
            <h2>회사메인페이지입니다</h2>
        </>
    );
}
export default Home;