const adminHome = ()=> {
    return (
        <>
            <h1>운영자 메인 페이지</h1>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
            <h2>운영자메인페이지입니다</h2>
        </>
    );
}
export default adminHome;